Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seminaari_saamelaisnuorten_kokemasta_seksuaalisesta_hairinnasta_ja_-vakivallasta_seka_digitaalisen_tarinankerronnan_tyopaja_itsemurhien_ehkaisemiseksi.html.tmx
Source language: fin
Languages: sme

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta sekä digitaalisen tarinankerronnan työpaja itsemurhien ehkäisemiseksi
sme: Seminára sámenuoraid vásihan seksuálalaš heađušteamis ja -veahkaválddis sihke digitálalaš muitaleami bargobádji iešsoardimiid eastadeami dihtii

source: Saamelaiskäräjien nuorisoneuvosto järjestää 5. lokakuuta seminaarin saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta sekä saamelaisnuorille tarkoitetun digitaalisen tarinankerronnan työpajan 5.-7. lokakuuta yhteistyössä muiden toimijoiden kanssa Inarissa.
sme: Sámedikki nuoraidráđđi lágida golggotmánu 5. bve seminára sámenuoraid vásihan seksuálalaš heađušteamis ja -veahkaválddis sihke sámenuoraide dárkkuhuvvon digitálalaš muitaleami bargobáji golggotmánu 5.-7. bve ovttasbarggus eará doaibmiiguin Anáris.

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta 5.10.2018
sme: Seminára sámenuoraid vásihan seksuálalaš heađušteamis ja -veahkaválddis 5.10.2018

source: Seminaarissa pohditaan, kuinka taataan saamelaislapsille ja -nuorille turvallinen kasvuympäristö, mitä on seksuaalinen häirintä- ja väkivalta, mitä voidaan tehdä sen estämiseksi sekä kuinka tulee toimia, jos itse kokee seksuaalista häirintää tai -väkivaltaa.
sme: Semináras guorahallat, man láhkai sihkkarastit sámemánáide ja -nuoraide dorvvolaš šaddanbirrasa, mii lea seksuálalaš heađušteapmi- ja veahkaváldi, maid sáhttá bargat dan eastadeami dihtii ja maiddái movt galgá doaibmat, juos ieš vásiha seksuálalaš heađušteami dahje -veahkaválddi.

source: Seminaari koostuu ammattilaisten puheenvuoroista, saamelaisnuorten omista kokemuksista sekä työpajoista.
sme: Seminára čohkiida ámmátolbmuid sáhkavuoruin, sámenuoraid iežaset vásáhusain ja bargobájiin.

source: Seminaari on kaikille avoin ja maksuton ja se järjestetään Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Seminára lea buohkaide rabas ja nuvttá ja dat lágiduvvo Sámekulturguovddáš Sajosis Anáris.

source: Nuorisoneuvoston vuoden 2018 teemana on tuoda näkyväksi saamelaisnuorten kohtaamaa seksuaalista häirintää ja -väkivaltaa ja etsiä siihen puuttumiskeinoja.
sme: Nuoraidráđi jagi 2018 temán lea buktit oidnosii sámenuoraid deaividan seksuálalaš heađušteami ja -veahkaválddi ja ohcat dasa darvánanvugiid.

source: Norjan Saamelaiskäräjien nuorisopoliittinen lautakunta (SáNuL) on nostanut esille, että saamelaiset naiset, miehet ja lapset kokevat usein seksuaalista häirintää ja SáNuL näkee asian yhteiskunnalliseksi ongelmaksi, johon koko yhteiskunnan tulee puuttua.
sme: Norgga Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNuL) lea bajidan ovdan, ahte sápmelaš nissonat, albmát ja mánát vásihit dávjá seksuálalaš heađušteami ja SáNuL atná ášši servodaga probleman, masa olles servodat galgá darvánit.

source: Digitaalisen tarinankerronnan työpaja 5.-7.10.2018
sme: Digitálalaš muitaleami bargobádji 5.-7.10.2018

source: Työpajan tavoitteena on jakaa tarinankerronnan avulla kokemuksia ja ideoita itsemurhien ehkäisystä ja mielen hyvinvoinnin tukemisesta saamelaisnuorten yhteisöissä.
sme: Bargobáji ulbmilin lea juogadit muitaleami vehkiin vásáhusaid ja ideaid iešsoardimiid eastadeamis ja miela buresveadjima doarjumis sámenuoraid gaskavuođas.

source: Osallistujat oppivat, kuinka kertomuksesta tehdään digitaalinen tarina hyödyntäen Adobe Final Cut Pro -ohjelmaa.
sme: Oassálastit ohppet, mo muitalusas ráhkaduvvo digitálalaš muitalus nu ahte geavahuvvo ávkin Adobe Final Cut Pro – prográmma.

source: Työpaja huipentuu siihen, että osallistujat jakavat tarinansa ryhmälle.
sme: Bargobádji bajálašto dainna, ahte oassálastit juhket iežaset muitalusa jovkui.

source: Digitaalisen tarinankerronnan työpajaan voi osallistua 16-30-vuotiaita saamelaisnuoria, jotka työskentelevät ammattitaitoisen fasilitaattoritiimin kanssa.
sme: Digitálalaš muitaleami bargobadjái sáhttet oassálastit 16-30-jahkásaš sámenuorat, geat barget ámmátdáiddolaš fasilitáhtorjoavkkuin.

source: Digitaalisen tarinankerronnan menetelmä tukee osallistujia käyttämään teknologiaa omien tarinoidensa kerronnassa.
sme: Digitálalaš máinnasteami vuohki doarju oassálastiid geavahit teknologiija iežaset muitalusaid ovdanbuktimis.

source: Fasilitaattorit tarjoavat osallistujille syötteen, joka auttaa heitä aloittamaan tarinan rakentamisen.
sme: Fasilitáhtorat fállet oassálastiide fáddávuođu, mii veahkeha sin álggahit muitalusa ráhkadeami.

source: Osallistujat voivat laatia tarinansa yksin tai pienissä ryhmissä.
sme: Oassálastit sáhttet ráhkadit muitalusa okto dahje smávva joavkkuin.

source: Tarinat keskittyvät mielenterveyteen ja mielen hyvinvointiin, itsemurhien ehkäisyyn, psyykkiseen kestävyyteen ja yhteisön toimintaan saamelaisnuorten näkökulmasta.
sme: Muitalusat vudjot mielladearvvasvuhtii ja miela buresveadjimii, iešsoardimiid eastadeapmái, psyhkalaš nanusvuhtii ja servoša doaibmamii sámenuoraid perspektiivvas.

source: Tarinat nauhoitetaan, ja niitä voidaan jakaa muille yleisöille seminaareissa ja tapahtumissa ja/tai internetissä.
sme: Muitalusat báddejuvvojit, ja daid sáhttá juohkit eará olbmuide seminárain ja dáhpáhusain ja/dahje interneahtas.

source: Tutkijat käyttävät tarinoita tutkimusaineistona kehittääkseen ymmärrystä siitä, kuinka mielenterveyttä voidaan edistää ja itsemurhia ehkäistä arktisen alueen alkuperäiskansoihin kuuluvien nuorten keskuudessa.
sme: Dutkit geavahit muitalusaid dutkanmateriálan ovddidan dihtii áddejumi das, man láhkai mielladearvvasvuođa sáhttá ovddidit ja iešsoardimiid eastadit árktalaš guovllu eamiálbmogiidda gullevaš nuoraid gaskavuođas.

source: Tarinoiden rakentamisen lisäksi osallistujat kuulevat arktisen neuvoston ja sen kestävän kehityksen työryhmän työstä, itsemurhien ehkäisystä ja tutkimusetiikasta.
sme: Muitalusaid ráhkadeami lassin oassálastit gullet árktalaš ráđi ja dan suvdilis ovdáneami bargojoavkku barggus, iešsoardimiid eastadeamis ja dutkanetihkas.

source: Työpajan järjestää Suomen saamelaiskäräjien nuorisoneuvosto yhteistyössä kanadalaisen asiantuntijatiimin, sosiaali- ja terveysministeriön ja arktisen neuvoston kanssa.
sme: Bargobáji ordne Suoma sámedikki nuoraidráđđi oktasašbarggus kanádalaš áššedovdijoavkkuin, sosiála- ja dearvvasvuođaministeriijain ja árktalaš ráđiin.

source: Se on osa arktisen neuvoston projektia Circumpolar Resilience, Engagement and Action Through Story (CREATeS).
sme: Dat lea oassi árktalaš ráđi prošeavttas Circumpolar Resilience, Engagement and Action Through Story (CREATeS).

source: Työpajan työskentelykieli on englanti, mutta tulkkaus saamen kielille on tarjolla.
sme: Bargobáji bargangiella lea eaŋgalsgiella, muhto tulkon sámegielaide lea fállun.

source: Työpaja on osa arktisen alueen kansallisten työpajojen sarjaa.
sme: Bargobádji lea árktalaš guovllu álbmotlaš bargobájiid ráiddu oassi.

source: Sajoksessa, Inarissa, järjestetään 30.1.-1.2.2019 sarjan päättävä työpaja, johon voi osallistua arktisen alueen eri alkuperäiskansojen nuoria.
sme: Sajosis, Anáris, lágiduvvo bargobádji 30.1.-1.2.2019, mii loahpaha ráiddu. Dasa sáhttet oassálastit árktalaš guovllu sierra eamiálbmogiid nuorat.

source: Lisätietoja:
sme: Lassidieđut:

source: Risten Mustonen, Nuorisoneuvoston puheenjohtaja, risten.mustonen@samediggi.fi, 040 529 60 93
sme: Risten Mustonen, Nuoraidráđi ságajođiheaddji, risten.mustonen@samediggi.fi, 040 529 60 93

source: Kaisa Tapiola-Länsman, Nuorisosihteeri Saamelaiskäräjät, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179
sme: Kaisa Tapiola-Länsman, Nuoraidčálli Sámediggi, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179

source: Digitaalisen tarinankerronnan työpaja:
sme: Digitálalaš muitaleami bargobádji:

source: Meri Larivaara, Neuvotteleva virkamies, Sosiaali- ja terveysministeriö, meri.larivaara@stm.fi, 050 563 3634
sme: Meri Larivaara, Ráđđádalli virgeolmmoš, Sosiála- ja dearvvasvuođaministeriija, meri.larivaara@stm.fi, 050 563 3634
